{"healthtips":
  {"sleep":
    [
      "Try and get more sleep this week, you’ll be more productive during your crisis period and it’ll help you meet your health goals. Try and avoid scheduling group projects at night!",
      "Remember that according to the National Sleep Association sleep is as important as diet and exercise. Set a sleep alarm that reminds you its bed time and try hitting the covers a few min before your alarm goes off!",
      "Sleep helps control your eating (by creating the appetite control hormone Leptin). Avoid drinking caffeine a few hours before going to bed",
      "In general, people who exercise regularly fall asleep easier and sleep sounder. However, exercising sporadically or right before going to bed will make falling asleep more difficult.",
      "Sleep improves cognitive function and memory making you better at studying and better on tests. Sleeping before a test is usually better than staying up and cramming.",
      "Falling asleep can be made easier so you get the most bang for your sleeping buck! Refrain from using bright screens an hour before bed (use apps like f.lux which elimnate the blue light that keeps you awake)",
      "Make going to sleep more comfortable! To get the best sleep make sure the temperature in your room is comfortable.",
      "Enjoy a restful sleep even early in the mornings by wearing an eye mask and earplugs if you have issues with sound or light early in the mornings.",
      "What if I just don’t have time to sleep? Do a quick cost benefit analysis on how much more productive you would be with sleep.",
      "Can’t get enough sleep, try taking regular naps, but remember this is no substitute for restorative deep sleep which prunes excess neural connections and keeps your brain fresh."
    ],
    "food": [
      "Try to have small light snacks through the day as you work.",
      "Pre-pack small boxes of cut fruit and vegetables to munch on as you get things done.",
      "Cook fresh or frozen vegetables in the microwave for a quick-and-easy dish to add to any meal. Steam green beans, carrots, or broccoli in a bowl with a small  amount of water in the microwave for a quick side dish",
      "Cut up a batch of bell peppers, carrots, or broccoli. Pre-package them to use when time is limited. You can enjoy them on a salad, with hummus, or in a veggie wrap.",
      "Brighten your plate with vegetables that are red, orange, or dark green. They are full of vitamins and minerals. Try acorn squash, cherry tomatoes, sweet potatoes, or collard greens. They not only taste great but also are good for you, too.",
      "Frozen vegetables are quick and easy to use and are just as nutritious as fresh veggies. Try adding frozen corn, peas, green beans, spinach, or sugar snap peas to some of your favorite dishes or eat as a side dish.",
      "While you’re out If dinner is away from home, no need to worry. When ordering, ask for an extra side of vegetables."
    ],
    "exercise": [
      "Exercise improves sleep. Try doing 20 minutes of exercise in the evening well before you go to bed.",
      "Try doing floor exercises at home for 10 min today. Start with 10 pushups and 10 situps and slowly increase them over time.",
      "Try doing a deep breathing exercise today for 5 minutes. Lie down and place your hands on your stomach and feel you it rise and falls as you take deep breaths.",
      "You don’t need to get all your exercise at one time. Ten minutes morning, noon, and night can give much of the same benefit as 30 minutes all at once.",
      "Take lunch on the move. Don’t spend all of your lunch time sitting. Hit the gym or go for a 20-minute walk with coworkers, and then have a meal when you are done."
    ]
  }
}
